[ru-RU]
old_mongolian_mod__alt_mode_old_mongolian=Старомонгольское письмо
gen_prefix_old_mongolian=Старомонгольск$(ая|ий|ое)
gen_tagScript_old_mongolian=старомонгольск$(ая|ий|ое)
old_mongolian_n_let_a_LTL=А
old_mongolian_n_let_e_LTL=Э
old_mongolian_n_let_i_LTL=И
old_mongolian_n_let_o_LTL=О
old_mongolian_n_let_u_LTL=У
old_mongolian_n_let_ue_LTL=Уэ
[en-US]
old_mongolian_mod__alt_mode_old_mongolian=Old Mongolian
gen_prefix_old_mongolian=Old Mongolian
gen_tagScript_old_mongolian=old mongolian
old_mongolian_n_let_a_LTL=A
old_mongolian_n_let_e_LTL=E
old_mongolian_n_let_i_LTL=I
old_mongolian_n_let_o_LTL=O
old_mongolian_n_let_u_LTL=U
old_mongolian_n_let_ue_LTL=Ue